$(document).ready(function(){
	window.baseData = {
			"storyData" :{
				"01" : {
					"storyName" : "致命巧克力",
					"storyBack" : "世界博览会将在巴黎召开，同时邦加兄弟巧克力公司要在期间展出最新的巧克力——巧克力“爆蛋”，然而，博览会还没召开，全美知名邦加兄弟巧克力公司的老板——比利•邦加，却离奇死在了巴黎最豪华酒店“天堂酒店”里面。",
						"actors" : {"0":{"name":"乔治•贝特朗","brief":"比利时“传奇”巧克力的老板，由于巧克力在欧洲家喻户晓外号“巧克力”。"},
									"1" :{"name":"巴巴拉","brief":"年轻负有盛名的浪漫主义小说家，美貌与小说一样出名。"},
									"2" :{"name":"杜莎姆","brief":"前卫的艺术家，主要从事雕刻、绘画和服装设计，自由主义。"},
									},
				},
			},
	};
	console.log(baseData);
});
	